
export const data = [
    {
        id: 1,
        name: "Бежевая шуба",
        price: 4200,
        contains: `Состав: 50% Шерсть, 50% Полиэстер
        Подкладка: 100% Полиэстер
        Утеплитель: 90% Пух, 10% Перо`
    },
    {
        id: 2,
        name: "Синее пальто",
        price: 3150,
        contains: `Состав: 50% Шерсть, 50% Полиэстер
        Подкладка: 100% Полиэстер
        Утеплитель: 90% Пух, 10% Перо`
    },
    {
        id: 3,
        name: "Белая куртка",
        price: 2900,
        contains: `Состав: 50% Шерсть, 50% Полиэстер
        Подкладка: 100% Полиэстер
        Утеплитель: 90% Пух, 10% Перо`  
    }
] 


